<template lang='pug'>
  section.okna-heading
    .okna-heading__cont
      .okna-heading__txt-cont
        p.okna-heading__p Сегодня всё большее значение имеют энергосберегающие свойства окон. Частным заказчикам мы&nbsp;предлагаем продукцию, выпускаемую в&nbsp;строгом соответствии с&nbsp;требованиями RAL и&nbsp;соответствующей классу&nbsp;А европейской нормы DIN EN&nbsp;12&nbsp;608.
      .okna-heading__img-cont
        img.okna-heading__img(src='@/assets/images/okna-page/zamer.jpg')

    h1.okna-heading__title &laquo;ЛЕГОС&raquo; монтаж пластиковых окон в&nbsp;Чебоксарах
    p.okna-heading__p-main С&nbsp;2005 года мы&nbsp;профессионально занимается установкой окон, остеклением витражей перегородок и&nbsp;всего, что можно назвать остеклением. Компания располагает собственным производством, складом спецтранспортом и&nbsp;постоянным штатом собственных профессиональных мастеров и&nbsp;квалифицированными инженерами. Исполнение заказа производиться в&nbsp;максимально сжатые сроки. На&nbsp;все монтажные работы действует расширенная гарантия. В&nbsp;случае возникновения гарантийных или иных случаев мы&nbsp;незамедлительно выезжаем на&nbsp;адрес и&nbsp;устраняем выявленные недостатки за&nbsp;наш счет.
</template>

<style src='./style.stylus' lang='stylus' scoped></style>
