export default {
  STAGES: [
    {
      id:    1,
      img:   require('@/assets/images/okna-page/photo/pic-01.jpg'),
      title: 'Подготовка проема',
      p:     'При подготовке проема удаляются все лишние элементы, такие как отлив, подоконник, старый утеплитель. Отбивается старый раствор по\u00A0периметру в\u00A0зоне примыкания нового окна. Отбивается все, что плохо держится и\u00A0от\u00A0куда может пойти в\u00A0дальнейшем продувания. После установки окна в\u00A0любом случае понадобиться произвести отделочные работы по\u00A0восстановлению отделки проема как внутри так и\u00A0снаружи для домов старого жилого фонда. Без разрушения отделки проема в\u00A0старых домах произвести монтаж окна невозможно.'
    },
    {
      id:    2,
      img:   require('@/assets/images/okna-page/photo/pic-02.jpg'),
      title: 'Подготовка нового окна',
      p:     'С\u00A0уличной поверхности окна удаляется вся защитная пленка, т.к. потом это сделать будет затруднительно. Кронштейны под сетку устанавливаются до\u00A0монтажа рамы в\u00A0проем. Кронштейны крепятся с\u00A0запасом по\u00A0высоте сетки для дальнейшего облегчения снятия и\u00A0установки сетки на\u00A0свое место. В\u00A0качестве крепежа используются саморезы 10-19\u00A0мм.\nПод анкерные болты рама просверливается примерно через каждые 70см, отступая от\u00A0угла спайки на\u00A010см. Количество крепежа зависит от\u00A0размера самого окна и\u00A0материала стен. При выборе пластин к\u00A0качестве крепежа, отверстия сверлить не\u00A0требуется. Пластины устанавливаются на\u00A0окно заранее с\u00A0шагом в\u00A070\u00A0см. Вид крепежа подбирается исходя из\u00A0материала стен и\u00A0размера (функционала) конструкций.'
    },
    {
      id:    3,
      img:   require('@/assets/images/okna-page/photo/pic-03.jpg'),
      title: 'До\u00A0начала монтажа',
      p:     'По\u00A0краю рамы проклеивается защитная гидроизоляционная лента ПСУЛ. Лента ПСУЛ предназначена для защиты монтажного шва от\u00A0воздействия окружающей среды. В\u00A0дальнейшем лента не\u00A0требует дополнительной обработки и\u00A0окраски. Если окно монтируется в\u00A0проем \u00ABбез четверти\u00BB, для защиты монтажного шва используется либо \u00ABгидроизоляционная лента\u00BB либо специальный нащельник.'
    },
    {
      id:    4,
      img:   require('@/assets/images/okna-page/photo/pic-04.jpg'),
      title: 'Монтаж окна в\u00A0проем',
      p:     'При отрицательной температуре окружающего воздуха используется \u00ABзимняя\u00BB монтажная пена. При температуре воздуха ниже 20\u00A0С, монтаж переноситься на\u00A0более теплый день. Либо используется тепловой экран. Установка отлива производиться сразу после закрепления рамы. Отлив подрезается по\u00A0месту с\u00A0запасом по\u00A0длине в\u00A02\u00A0см с\u00A0каждой стороны и\u00A0загибается \u00ABлодочкой\u00BB. Пространство под отливом заполняется монтажной пеной. При монтаже окна \u00ABбез отлива\u00BB (плитка, стяжка, иная отделка), проклеивается гидроизоляционная лента.'
    },
    {
      id:    5,
      img:   require('@/assets/images/okna-page/photo/pic-05.jpg'),
      title: 'Установка откосов',
      p:     'Для установки откосов используются специальные крепления, обеспечивающие надежный прижим панелей к\u00A0раме. Пространство за\u00A0откосом и\u00A0монтажный шов заполняются пеной одновременно, это исключает образование продуваний стыка откоса. Монолитный пенный шов позволяет улучшить коэффициент теплопередачи и\u00A0избежать рекламаций в\u00A0будущем.'
    },
    {
      id:    6,
      img:   require('@/assets/images/okna-page/photo/pic-06.jpg'),
      title: 'Установка подоконника',
      p:     'Для установки подоконной доски используется специальные уголки, которые крепятся непосредственно на\u00A0раму. Монтажный шов под окном и\u00A0уголки запениваются целиком, после чего под раму \u00A0втыкается\u00A0 подоконник. Пропенивание подоконника происходит в\u00A0двух местах непосредственно под окном и\u00A0у\u00A0края стены. Пропенивание подоконной доски целиком не\u00A0производиться, во\u00A0избежание вздутия и\u00A0повреждения подоконника.\nВ\u00A0качестве панелей используются высококачественные парогидроизоляционные термопанели типа сэндвич. Данные панели отводят \u00ABточку росы\u00BB дальше от\u00A0стены и\u00A0предотвращают выпадение конденсата на\u00A0откосах. Все стыки примыкания откоса к\u00A0раме заливаются жидким пластиком. После обработки образуется монолитный \u00ABкаменный\u00BB шов, который остается жестким и\u00A0белоснежным на\u00A0весь срок службы. При сухом способе отделки откосов штукатуркой, либо гипсокартоном монтажный шов с\u00A0комнаты закрывается парогидроизоляционной лентой.'
    },
    {
      id:  7,
      img: require('@/assets/images/okna-page/photo/pic-07.jpg'),
    },
    {
      id:  8,
      img: require('@/assets/images/okna-page/photo/pic-08.jpg'),
    }
  ]
}
