export default {
  OFFERS: [
    {
      title: ' Окна с\u00A0климат контролем',
      img:   require('@/assets/images/sidebar/okna-s-klimat-kontrolem.jpg'),
      p1:    'Готовое решение проблем вентиляции',
      p2:    'Чуть\u00A0ли не\u00A0главным условием здоровья является свежий воздух в\u00A0помещении, где мы\u00A0живем и\u00A0проводим большую часть времени.'
    },
    {
      title: 'Замок-блокиратор от\u00A0детей Sash Jammertm',
      img:   require('@/assets/images/sidebar/zamok-blokirator.jpg'),
      p1:    'Надежная защита на\u00A0окна для детей',
      p2:    'Как застраховаться от\u00A0случайного открывания створки, ведь любопытство детей не\u00A0знает границ.'
    }
  ]
}