export default {
  OFFERS: [
    {
      title: "Замок блокиратор от\u00A0детей Sash Jammer",
      subtitle: "Надежная защита окна от\u00A0детей",
      img: require("@/assets/images/sidebar/zamok-blokirator.jpg"),
      txt:
        "Маленькие дети очень любопытны. С\u00A0тех пор как малыш начинает понимать как много всего интересного происходит в\u00A0большом мире за\u00A0окном, он\u00A0не\u00A0упустит шанса забраться на\u00A0подоконник и\u00A0прилипнуть к\u00A0стеклу. Тогда и\u00A0появляется вопрос как застраховаться от\u00A0лучайного открывания створки, ведь любопытсва детей не\u00A0знает границ Замок-блокиратор от\u00A0детей Sash Jammer не\u00A0позволяет окнам полностью открываться и\u00A0обеспечивает безопасность при общении малыша с\u00A0внешним миром через окно. Это устройство очень удобно и\u00A0просто в\u00A0использовании. Если вы\u00A0вдруг потеряете от\u00A0него ключ, то\u00A0не\u00A0стоит волноваться, ведь механизм Sash Jammer придуман для детей и\u00A0взрозлые могут его вскрыть любой скрепкой."
    },
    {
      title: "Ручка с\u00A0ключом",
      subtitle: "Ваша гарантия безопасности",
      img: require("@/assets/images/sidebar/ruchka-s-klyuchom.jpg"),
      txt:
        "Окна эксплуатируются в\u00A0разных условиях и\u00A0выполняют разные функции в\u00A0зависимости от\u00A0места расположения.Иногда требуется обезопасить себя и\u00A0своих близких от\u00A0нежелательного открывания окна, или просто закрыть створку, чтоб через неё нельзя было пройти. Ручка с\u00A0ключом обережет ваших детей от\u00A0нежелательного открывания створки, а\u00A0так\u00A0же воспрепятствуетпроникновению в\u00A0Ваш дом через окно форточников и\u00A0домушников. Открыть окно можно только снутри. Даже когда ручка не\u00A0заблокирована ключом, она не\u00A0дает возможности провернуть фурнитуру, не\u00A0нажав на\u00A0кнопку."
    },
    {
      title: "Отделка уличных откосов",
      subtitle: "Надежный способ облгородить окно с\u00A0улицы",
      img: require("@/assets/images/accessories-page/pic-01.jpeg"),
      txt:
        "Когда новое окно уже установлено, встает вопрос о\u00A0том что делать с\u00A0уличной стеной, которая так выделяется на\u00A0фоне нового красивого окна. Стену можно покрасить, но\u00A0краска через год снова потрескается и\u00A0преобретёт старый вид. Компания ЛЕГОС ООО «Окна Профиль» предлагает радикальное решение данной проблемы\u00A0&mdash; отделка откосов с\u00A0улицы оцинкованным металлом с\u00A0полимерным покрытием. Данный вид отделки является самым экономичным и\u00A0надежным способом облагородить окно с\u00A0улицы, придав ему красивый законченный вид и\u00A0дополнительно защитить монтажный шов от\u00A0атмосферных влияний. Данный материал не\u00A0подвержен коррозии и\u00A0перепадам температуры.Порошковое покрытие оцинкованного металла устойчиво к\u00A0ультрафиолету, поэтому белоснежно-кипельный цвет откосов сохранится на\u00A0весь срок службы здания."
    },
    {
      title: "Энергосбережение",
      subtitle: "Больше тепла до\u00A070%",
      img: require("@/assets/images/accessories-page/pic-02.jpeg"),
      txt:
        "Как сэкономить на\u00A0отоплениии сделать ваш дом теплее? Мы\u00A0рады предложить вам продукт высоких технологий\u00A0&mdash; Энергосберегающий стеклопакет, пока являющийся новинкой для нашей страны, но\u00A0уже давно прежившийся и\u00A0зарекомендовавший себя в\u00A0европе своими уникальными свойствами. Энергосберегающие стеклопакеты помогут вам сэкономить на\u00A0отоплении, сократят потери тепла зимой от\u00A020\u00A0до\u00A070% и\u00A0сохранят прохладу летом! Энергосберегающий стеклопакет состоит из\u00A0высококачественного стекла с\u00A0низкоэмиссионным покрытием, нанесенным на\u00A0одну поверхность стекла cпособом вакуомно-магнетронного напыления. Покрытие, обладающее свойствами светового фильтра, прозрачно для человеческого глаза, хорошо пропускает солнечный свет и\u00A0отражает тепловое излучение обратно внутрь помещения. Благодаря нанесению тончайшего покрытия, состоящего из\u00A0безвредных оксидов серебра, стеклопакет начинает работать подобно термосу, увеличивая коэффициент сопротивления теплопередаче в\u00A01,5-2\u00A0раза. Внимание! Только сейчас и\u00A0только у\u00A0нас вы\u00A0получаете энергосберегающие стеклопакеты В\u00A0ПОДАРОК на\u00A0все окна!"
    },
    {
      title: "Окна с\u00A0климат контролем",
      subtitle: "Готовое решение проблем вентиляции",
      img: require("@/assets/images/sidebar/okna-s-klimat-kontrolem.jpg"),
      txt:
        "Чуть\u00A0ли не\u00A0главным условием здоровья является свежий воздух в\u00A0помещении где мы\u00A0живём и\u00A0проводим большую часть времени. Частые проветривания не\u00A0всегда удобны и\u00A0осуществимы, например когда за\u00A0окном мороз или сильный шум или просто лень постоянно вставать, открывать и\u00A0закрывать форточку. Вентиляционный клапан Air Box является готовым решением проблемы микровентиляции в\u00A0помещении. Он\u00A0позволит вам забыть о\u00A0постоянном проветривании и\u00A0и\u00A0обеспечит необходимый приток свежего воздуха."
    },
    {
      title: "Подоконники премиум-класса Danke",
      subtitle: "Глянцевое износостойкое покрытие",
      img: require("@/assets/images/accessories-page/pic-03.png"),
      txt:
        "Подоконник это вещь которой обычно уделяют недостаточно внимания, а\u00A0ведь помимо основных функций он\u00A0является элементом дизайна интерьера. Подоконник ДАНКЕ\u00A0&mdash; это качественная имитация самых дорогих на\u00A0рынке мраморных и\u00A0деревянных подоконников. Легкая в\u00A0уходе и\u00A0стойкая к\u00A0царапинам гладкая глянцевая поверхность, имитирующая самые дорогие виды мрамора и\u00A0дерева. Покрытие подоконника\u00A0&mdash; единственный в\u00A0своем роде, современный, экологически чистый, обладающий наилучшими техническими и\u00A0декоративными свойствами, акриловый ламинат Elesgo ,производства Германии. Высокая стойкость к\u00A0износу и\u00A0царапанью поверхности легко позволяет перемещать по\u00A0подоконнику ДАНКЕ цветочные горшки и\u00A0прочие предметы интерьера без ущерба для его глянцевой поверхности. А\u00A0высокая термостойкость позволяет выдерживать горячие предметы, в\u00A0том числе и\u00A0тлеющую сигарету, хотя в\u00A0этом случае все-таки лучше использовать предназначенную для сигарет пепельницу."
    },
    {
      title: "Гребенка под\u00A0ручку",
      subtitle: "Предостережет от\u00A0полного раскрытия",
      img: require("@/assets/images/accessories-page/pic-04.png"),
      txt:
        "Иногда требуется зафиксировать открытую створку в\u00A0определённом положении. На\u00A0тот случай, если окно не\u00A0оборудовано системой микрощелевого проветривания или откидывания, могут возникнуть затруднения и\u00A0необходимость в\u00A0дополнительных устройствах\u00A0- фиксаторах. Предлагаем вашему вниманию гребёнку под ручку, он\u00A0же оконный ограничитель открывания. При помощи данного фиксатора можно зафиксировать окно в\u00A0нужном положении, предупредить захлопывание окна от\u00A0ветра и\u00A0предотвратить вымораживание помещения во\u00A0время проветривания при низких температурах."
    },
    {
      title: "Жалюзи вертикальные и\u00A0горизонтальные",
      subtitle: "Современный элемент декора",
      img: require("@/assets/images/accessories-page/pic-05.png"),
      txt:
        "Задумавшись о\u00A0том что надо украсить новое окно, невольно сразу в\u00A0голову приходит мысль о\u00A0стандартных и\u00A0всем привычных занавесках. Но\u00A0времена меняются. На\u00A0смену старым идеям приходят новые материалы и\u00A0решения. Вертикальные и\u00A0горизонтальные жалюзи\u00A0- это современный элемент декора для дома, с\u00A0которымвы можете воплотить в\u00A0жизнь самые безумные и\u00A0фантастичные идеи. Жалюзи подойдут к\u00A0любому интерьеру:придадут красок и\u00A0веселья в\u00A0детскую комнату, подчеркнут строгий дизайн офиса, украсят балконную раму и\u00A0обеспечат легкий доступ ко\u00A0всем створкам. Эксплуатация и\u00A0уход за\u00A0жалюзями настолько прост, что с\u00A0ними справиться любая хозяйка."
    }
  ]
};
