<template lang='pug'>
  section.thanks
    h2.thanks__title Спасибо за&nbsp;доверие!
    span.thanks__subtitle Приветствуем Вас на&nbsp;официальном сайте компании ЛЕГОС ОКНА в&nbsp;Чебоксарах.
    p.thanks__p ЛЕГОС на&nbsp;сегодняшний день одна из&nbsp;крупнейших оконных компаний в&nbsp;Чебоксарах, производящая окна на&nbsp;немецкой линии. Мы&nbsp;реализуем окна по&nbsp;оптовым ценам по&nbsp;всей Чувашии от&nbsp;1&nbsp;до&nbsp;5&nbsp;дней.
    p.thanks__p Так&nbsp;же компания ЛЕГОС предоставляет ремонт и&nbsp;обслуживание окон, установленных другими компаниями.
    p.thanks__p 1. Все наши пластиковые окна снабжаются энергосберегающими стеклопакетами, в&nbsp;основу которых входит магнетронное напыление ионов серебра, предающее эффект отражения теплового излучения. Использование новых стеклопакетов избавляет Вас от&nbsp;проблем с&nbsp;запотеванием стекол, а&nbsp;так&nbsp;же сокращает потерю тепла в&nbsp;зимний период до&nbsp;70%, сохраняя, при этом, драгоценную прохладу в&nbsp;летом.
    p.thanks__p 2. Благодаря использованию утепленных панелей и&nbsp;заливке стыков жидким пластиком, при отделки внутренних откосов проема сухим способом, удалось отвести &laquo;точку росы&raquo; и&nbsp;краевую зону промерзания проема, от&nbsp;которых так страдают жильцы панельных и&nbsp;кирпичных домов с&nbsp;тонкими стенами, в&nbsp;периоды холодной зимы. Практически на&nbsp;&laquo;нет&raquo; сведена возможность появления влаги и&nbsp;инея на&nbsp;внутренних элементах отделки даже в&nbsp;самые холодные Русские зимы при любой влажности помещения.
    p.thanks__p 3. Наши цены на&nbsp;окна ниже на&nbsp;15% среднерыночных, благодаря грамотно спланированной логистике, сервису, системе менеджмента и&nbsp;складирования. А&nbsp;главный показатель качества нашей работы&nbsp;&mdash; повторное обращение клиентов, более&nbsp;50% от&nbsp;общего количества. Сегодня мы&nbsp;застекляем квартиру в&nbsp;спальном районе&nbsp;г. Чебоксар. Спустя 4&nbsp;года владельцы данной квартиры обращаются к&nbsp;нам с&nbsp;просьбой застеклить оставшиеся окна или загородный дом, а&nbsp;дополнительная скидка за&nbsp;повторное обращение становиться для Заказчиков приятным сюрпризом.
    p.thanks__p Мы&nbsp;гарантируем качество наших окон и&nbsp;произведенных нами работ. В&nbsp;случае возникновения, каких&nbsp;бы то&nbsp;ни&nbsp;было проблем, мы&nbsp;обязуемся незамедлительно выехать на&nbsp;адрес и&nbsp;устранить (заменить) все недостатки за&nbsp;наш счет.<br> Ваши отзывы и&nbsp;предложения вы&nbsp;можете оставить по&nbsp;форме снизу &laquo;Письмо Директору&raquo;
    p.thanks__p.bold Мы&nbsp;гарантируем качество наших изделий и&nbsp;произведенных нами работ. В&nbsp;случае возникновения, каких&nbsp;бы то&nbsp;ни&nbsp;было проблем, мы&nbsp;обязуемся незамедлительно выехать на&nbsp;адрес и&nbsp;устранить (заменить) все недостатки за&nbsp;наш счет.
</template>

<style lang='stylus'>
  .thanks
    margin: 40px 0

    &__title
      margin: 0 0 6px
      color: #009DEA
      font-size: 32px

    &__subtitle
      display: inline-block
      margin: 0 0 6px
      color: #5B5B5B
      font-size: 17px

    &__p
      margin: 10px 0
      color: #000000
      font-size: 13px

    &__p.bold
      font-weight: 600


    @media (max-width: 767px)
      margin: 30px 0

      &__title
        font-size: 28px

      &__subtitle
        font-size: 16px
</style>
