export default {
  OFFERS: [
    {
      title: 'Окна с\u00A0климат контролем',
      img:   require('@/assets/images/sidebar/okna-s-klimat-kontrolem.jpg'),
      p1:    'Готовое решение проблем вентиляции',
      p2:    'Чуть\u00A0ли не\u00A0главным условием здоровья является свежий воздух в\u00A0помещении, где мы\u00A0живем и\u00A0проводим большую часть времени.'
    },
    {
      title: 'Ручка с\u00A0ключом',
      img:   require('@/assets/images/sidebar/ruchka-s-klyuchom.jpg'),
      p1:    'Ваша гарантия безопасности',
      p2:    'Ручка с\u00A0ключом обережет ваших детей от\u00A0нежелательного открывания створки, а\u00A0так\u00A0же воспрепятствует проникновению в\u00A0Ваш дом через окно \u00ABфорточников\u00BB и\u00A0\u00ABдомушников\u00BB.'
    },
    {
      title: 'Замок-блокиратор от\u00A0детей Sash Jammertm',
      img:   require('@/assets/images/sidebar/zamok-blokirator.jpg'),
      p1:    'Надежная защита на\u00A0окна для детей',
      p2:    'Как застраховаться от\u00A0случайного открывания створки, ведь любопытство детей не\u00A0знает границ.'
    }
  ]
}