export default {
  REVIEWS: [
    {
      videoId: 'npiyo5mZUCU',
      img:     require('../assets/images/reviews/thumbnails/pic-01.jpg'),
      img_2x:  require('../assets/images/reviews/thumbnails/pic-01@2x.jpg'),
      title:   'Отзыв о\u00A0работе по\u00A0замене окон в\u00A0квартире по\u00A0ул. Университетская г. Чебоксары',
      alt:     'Отзыв о работе по замене окон в квартире по ул. Университетская г. Чебоксары',
      date:    '20 февраля 2019'
    },
    {
      videoId: 'wX0WQXI23JI',
      img:     require('../assets/images/reviews/thumbnails/pic-02.jpg'),
      img_2x:  require('../assets/images/reviews/thumbnails/pic-02@2x.jpg'),
      title:   'Отзыв о\u00A0работе по\u00A0замене холодного витражного балкона на\u00A0теплый по\u00A0ул. Пирагова, г. Чебоксары',
      alt:     'Отзыв о работе по замене холодного витражного балкона на теплый по ул. Пирагова, г. Чебоксары',
      date:    '20 февраля 2019'
    },
    {
      videoId: 'upHvibWt9Ug',
      img:     require('../assets/images/reviews/thumbnails/pic-03.jpg'),
      img_2x:  require('../assets/images/reviews/thumbnails/pic-03@2x.jpg'),
      title:   'Отзыв о\u00A0работе по\u00A0остеклению балкона в\u00A0мкр Гремячево, г. Чебоксары',
      alt:     'Отзыв о работе по остеклению балкона в мкр Гремячево, г. Чебоксары',
      date:    '20 февраля 2019'
    },
    {
      videoId: 'GSPAeZG3fVo',
      img:     require('../assets/images/reviews/thumbnails/pic-04.jpg'),
      img_2x:  require('../assets/images/reviews/thumbnails/pic-04@2x.jpg'),
      title:   'Отзыв о\u00A0работе по\u00A0замене кухонного окна и\u00A0балконного блока по\u00A0ул. Декабристов г. Чебоксары',
      alt:     'Отзыв о работе по замене кухонного окна и балконного блока по ул. Декабристов г. Чебоксары',
      date:    '20 февраля 2019'
    },
    {
      videoId: 'wl-6Q8E4SK8',
      img:     require('../assets/images/reviews/thumbnails/pic-05.jpg'),
      img_2x:  require('../assets/images/reviews/thumbnails/pic-05@2x.jpg'),
      title:   'Отзыв о\u00A0работе по\u00A0реставрации балкона по\u00A0ул. Энгельса, г. Чебоксары',
      alt:     'Отзыв о работе по реставрации балкона по ул. Энгельса, г. Чебоксары',
      date:    '20 февраля 2019'
    },
    {
      videoId: 'uHMiYNmWVqI',
      img:     require('../assets/images/reviews/thumbnails/pic-06.jpg'),
      img_2x:  require('../assets/images/reviews/thumbnails/pic-06@2x.jpg'),
      title:   'Окна Легос Чебоксары. Отзыв о\u00A0работе. Народный певец и\u00A0артист Чувашии\u00A0\u2014 Александр Нефрит.👍',
      alt:     'Окна Легос Чебоксары. Отзыв о работе. Народный певец и артист Чувашии - Александр Нефрит.',
      date:    '20 февраля 2019'
    }
  ]
}